export const ABOUT_TEXT = {
  meaning: {
    word: ['Apartment', 'Tribe'],
    explain: [
      "아파트라이브는(APARTRIBE)는 '아파트(Apartment)'와 '종족(Tribe)'이 결합된 이름으로, ‘아파트족’",
      ' 즉 아파트의 거주하는 사람들 이라는 의미입니다.',
      '이 서비스는 아파트라는 하나의 바운더리 안에 거주하는사람들을 하나의 종족으로 보는 재미있는 시각을 가지고',
      '그 안에서 일어나는 구성원들 사이의 일상과 소통을 담을 수 있는 커뮤니티 서비스입니다.',
    ],
  },
  needInfo: {
    title: '정보는 필요해.하지만 친해지는건 부담스러운걸',
    explain: [
      '아파트에 살다보면 이웃간의 정보 공유가 필요한 경우가 많습니다.',
      '하지만 이웃과 직접 소통하는 것은 상당히 부담스러운일로만 느껴집니다.',
      '얼굴을 마주하지 않고도 내 이웃과 소통할 수 있다면, 얼마나 편할까요?',
    ],
  },
  needPeople: {
    title: '같이할 사람을 구할 수 있으면 좋겠는데...',
    example: [
      '카풀',
      '공동구매',
      '스터디',
      '독서모임',
      '조기 축구회',
      '산악회',
      '친목회',
    ],
    explain: [
      '누군가와 함께하고 싶은데 막상 같이할 사람을 구하지 못 했던적이 있으신가요?',
      '라이브 아파트에서 우리 아파트 단지 사람들을 대상으로 회원을 모집하고 함께할 수 있습니다.',
    ],
  },
  unnecessaryInfo: {
    title: '일반 SNS는 불필요한 정보가 너무 많아!',
    explain: [
      '얼굴도 모르는 누군가의 게시물, 광고로 가득한 SNS에 지치셨나요?',
      '아파트라이브를 통해서 실제 우리 이웃을 만나고 나와 연관있는 정보만 가져가세요',
    ],
  },
}
