export const BANNER_TEXT = [
  {
    title: '우리 아파트만의 전용 커뮤니티',
    question: ['아직도 카카오톡 오픈 채팅방에서', '우리 아파트를 찾고 계시나요?'],
    explain: [
      '아파트별로 마련된 우리들만의 공간에서 대화를 나누어요',
      '독서모임, 축구 동호회 등 각종 모임을 손쉽게 개최하고 인원을 구할 수 있어요!',
    ],
    doIt: ['우리 아파트를 검색해보세요!'],
  },
  {
    title: '2024 정식 출시',
    question: ['우리 아파트 전용 커뮤니티', '아파트라이브'],
    explain: [
      '아파트별로 마련된 우리들만의 공간에서 대화를 나누어요',
      '독서모임, 축구 동호회 등 각종 모임을 손쉽게 개최하고 인원을 구할 수 있어요!',
    ],
  },
  {
    title: '우리 아파트만의 전용 커뮤니티',
    question: ['이웃에게 다가가고 싶은 당신!', '아직도 망설이고 계신가요?'],
    explain: [
      '아파트별로 마련된 우리들만의 공간에서 대화를 나누어요',
      '독서모임, 축구 동호회 등 각종 모임을 손쉽게 개최하고 인원을 구할 수 있어요!',
    ],
    doIt: ['우리 아파트를 검색해보세요!'],
  },
]
