export const FAQ_TEXT = {
  eng: 'Frequently Asked Question',
  title: '자주 하시는 질문',
  faqs: [
    {
      question: '다른 아파트의 게시물을 보려면 어떻게 해야하나요?',
      answer:
        '본인의 아파트를 인증하시면 타 아파트 커뮤니티의 게시물(일부 제외)을 보실 수 있습니다.',
    },
    {
      question: '커뮤니티에 실명이 노출되는 경우가 있나요?',
      answer:
        '커뮤니티상에서는 오직 닉네임과 프로필 사진만 사용되며 실명은 노출되지 않습니다.',
    },
    {
      question: '이사를 갔어요. 이런 경우에는 자격이 박탈되나요?',
      answer:
        '이사를 하신 아파트로 새로 등록을 하실 경우 이전의 아파트 인증은 자동으로 해제됩니다.',
    },
    {
      question: '거주자가 아닌 집주인인데도 사용할 수 있나요?',
      answer: '네 물론입니다. 집주인도 아파트의 구성원으로서 자격을 가질 수 있습니다.',
    },
    {
      question: '아파트를 여러 채 갖고 있으면 어떻게 해요?',
      answer: '앗,, 그건..',
    },
    {
      question: '아파트를 안 하면 사용할 수 없나요?',
      answer: '아파트를 인증하지 않으시면 열람할 수 있는 게시물의 개수가 제한됩니다. ',
    },
  ],
}
